{
  "odlomak1": "------------- 8
ПРВА КЊИГА МОЈСИЈЕВА - ПОСТАЊЕ
Глава 1. - 
Стварање свијета. Човјек обличје Божије.
-------------
1. У *почетку створи † Бог небо и земљу. 
[*Јн 1, 1, 2; Јев 11, 3; Отк 4, 11; †Дап 17, 24.]
2. А земља бјеше без обличја и пуста, и бјеше тама над безданом; и дух Божји дизаше се над водом.
3. И *рече Бог: Нека буде † свјетлост. И би свјетлост. 
[*Пс 33, 9; † 2 Кор 4, 6.]
4. И видје Бог свјетлост да је добра; и растави Бог свјетлост од таме.
5. И свјетлост назва Бог дан, а таму назва ноћ. И би вече и би јутро, дан први.
6. Потом рече Бог: Нека буде свод посред воде, да раставља воду од воде.
7. И створи Бог свод, и растави воду под сводом од воде над сводом; и би тако.
8. А свод назва Бог небо. И би вече и би јутро, дан други.
9. Потом рече Бог: Нека се сабере *вода што је под небом на једно мјесто, и нека се покаже сухо. И би тако. 
[*Јов 38, 8; 2 Пет 3, 5.]
10. И сухо назва Бог земља, а зборишта водена назва мора; и видје Бог да је добро.
11. Опет рече Бог: Нека пусти земља из себе траву, биље, што носи сјеме, и дрво родно, које рађа род по својим врстама, у којем ће бити сјеме његово на земљи. И би тако.
12. И пусти земља из себе траву, биље, што носи сјеме по својим врстама, и дрво, које рађа род, у којем је сјеме његово по њиховијем врстама. И видје Бог да је добро.
13. И би вече и би јутро, дан трећи.
14. Потом рече Бог: Нека буду *видјела на своду небеском, да дијеле дан и ноћ, да буду знаци временима и данима и годинама; 
[*Пс 74, 16.]
15. И нека свијетле на своду небеском, да обасјавају земљу. И би тако.
16. И створи Бог два *видјела велика: видјело веће да управља даном, и видјело мање да управља ноћу, и звијезде. 
[*Пс 136, 7.]
17. И постави их Бог на своду небеском да обасјавају земљу.
18. И да управљају даном и ноћу, и да дијеле свјетлост од таме. И видје Бог да је добро.
19. И би вече и би јутро, дан четврти.
20. Потом рече Бог: Нека врве по води живе душе, и птице нека лете изнад земље под свод небески.
21. И створи Бог китове велике и све живе душе што се мичу, што проврвјеше по води по врстама својим, и све птице крилате по врстама њиховијем. И видје Бог да је добро;
22. И благослови их Бог говорећи: Рађајте се и множите се, и напуните воду по морима, и птице нека се множе на земљи.
23. И би вече и би јутро, дан пети.
24. Потом рече Бог: Нека земља пусти из себе душе живе по врстама њиховијем, стоку и ситне животиње и звијери земаљске по врстама њиховијем. И би тако.
25. И створи Бог звијери земаљске по врстама њиховијем, и стоку по врстама њезинијем, и све ситне животиње на земљи по врстама њиховијем. И видје Бог да је добро.
26. Потом рече Бог: Да начинимо *човјека по својему обличју, као што смо ми, који ће бити † господар од риба морских и од птица небеских и од стоке и од цијеле земље и од свијех животиња што се мичу по земљи. 
[*Еф 4, 24; Кол 1, 15; 3, 10; † Пс 8, 6.]
27. И створи Бог човјека по обличју својему, по обличју Божијему створи га; *мушко и женско створи их. 
[*Мт 19, 4.]
28. И благослови их Бог, и рече им Бог: Рађајте се и множите се, и напуните земљу, и владајте њом, и будите господари од риба морских и од птица небеских и од свега звериња што се миче по земљи.
29. И још рече Бог: Ево, дао сам вам све биље што носи сјеме по свој земљи, и сва дрвета родна која носе сјеме; то ће вам бити за храну.
30. А свјему звјерињу земаљском и свјема птицама небеским и свјему што се миче на земљи и у чем има душа жива, дао сам сву траву да једу. И би тако.
31. Тада погледа Бог све што је створио, и гле, *добро бјеше веома. И би вече и би јутро, дан шести. 
[*1 Тим 4, 4.]"
  "moj12": "У *почетку створи † Бог небо и земљу."
  "moj13": "А земља бјеше без обличја и пуста, и бјеше тама над безданом; и дух Божји дизаше се над водом. "
}
